{
  "documents": [
    "MEMÓRIA DE REUNIÃOCódigo: RQ 01- 003 Revisão: 01 Páginas: 01 de 06 Coordenador: Roberto Wuthstrack Data: 17/02/25 N° 317 Secretário (a): Nicole Helene Wuthstrack Brandão Início: 13:30 Fim: 15:30 Pauta – PQ 01 02 03 04 05 06 07 08 09 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 30 31RETIFICAÇÕES DE OBRIGAÇÕES ASSESSORIAS 2022 (Reunião 288) DCTFWEB – REINF – Revisão do Processo em 2023 (Reunião 288) OBRIGAÇÕES ASSESSORIAS – Mapear Forma de Arquivo e Controle (Reunião 288) PROCESSOS NA ÁREA FISCAL E CONTÁBIL – Reavaliação Processos (Reunião 288) CONSULTORIAS – Utilização nas Equipes e Avaliação (Reunião 292) IMPORTAÇÃO DAS NOTAS COFSIEG – Ampliação do Uso (Reunião 294) EXCLUSÃO DO ICMS NA BASE DE CÁLCULO PIS/CONFINS – Automatização (Reunião 294) GESTÃO DE MULTAS – Nomo Modelo (Reunião 297) MANUTENÇÕES INTERNAS – Atualização (Reunião 301) DOMICÍLIO JUDICIAL ELETRÔNICO – Procedimentos (Reunião 301) MALHAS FISCAIS PROBLEMÁTICAS – Processos (Reunião 303) RENDIMENTO DE APLICAÇÃO NÃO APROPRIADA (Reunião 303) UPDOCS – Implantar até o final deste Ano (Reunião 308) BAIXA DE BENS IMOBILIZADOS - Check List de Balanço (Reunião 311) INFORME DE RENDIMENTO – Atualizar Modelo do Sistema (Reunião 312) PLANO DE SAÚDE SÓCIOS – Lançamento em DIRF (Reunião 313) OPÇÃO REGIME DE APURAÇÃO 2025 – (Reunião 314) ENTRADA E SAÍDA DE CLIENTES – Procedimentos (Reunião 314) CONTRIBUIÇÕES SINDICAIS PATRONAIS (Reunião 314) EMPRESAS INATIVAS – Definição (Reunião 315) BAIXA DE INSCRIÇÃO ESTADUAL – Empresas sem Movimento (Reunião 315) CBENEF – Revisão situação dos Clientes (Reunião 315) DCTFWEB 2025 COM MÓDULO MIT – Operacionalização (Reunião 315) LIBERAÇÃO DOS BALANÇOS – Procedimentos (Reunião 315) CONTROLES DE PROCESSOS – Procedimentos (Reunião 315) PROGRAMAÇÃO DE SERVIÇOS PRIMEIRO TRIMESTRE (Reunião 315) REGULARIDADE FISCAL – Procedimentos (Reunião 315) GUIAS DE PARCELAMENTO – Envio de Parcelas em atraso (Reunião 315) APURAÇÃO DE IRPJ E CONTRIBUIÇÃO SOCIAL (Jenifer) IMPRESSORA FRENTE E VERSO (Roberto) PROJETOS RECURSOS PÚBLICOS (Nicole) Deliberações QuemPrazo 01 02 03 04RETIFICAÇÃO OBRIGAÇÕES ASSESSORIAS ATÉ 2023 – Pendências: -UTECH (ECF 2016 a 2023) – Composição Prejuízos Fiscais, que pretende usar para abatimento dos débitos no Programa de Auto regularização. DCTFWEB – REINF – Oportunidades de melhoria, pendentes com InfoCont: -Automatizar Integração de notas fiscais no CP para levar ao IM serviço sujeito à retenção, DE VALOR INFERIOR A 666,00. -Quando ocorrer o comando de fechar/gerar o DARFÃO, o Sistema deveria gravar o valor do DARFÃO no IM/Código 20, de forma automática. (passar solicitação para Infocont verificar a possibilidade PARA INCLUIR NA ROTIMA DO FECHAMENTO VIA SISTEMA) OBRIGAÇÕES ACESSORIAS E ARQUIVO DE DOCUMENTOS – Feito levantamento dos arquivos gerados nas Equipes referente as obrigações acessórias (formato/nome dos arquivos) e a forma que estão sendo guardados no servidor. E dos arquivos de planilhas/textos (material de trabalho) de uso na operação e que contém dados que precisam ser guardados de forma permanente. Está sendo analisado o uso de novas plataformas para que não se exceda a capacidade atual do servidor. Já está sendo usado o Dropbox para documentos advindos do grupo SCCAP e DINAMIO. E está sendo estudada a plataforma ONEDRIVE para arquivo dos documentos, hoje salvos nas pastas “usuários”. Após estudo, serão repassadas novas orientações. PROCESSOS NA ÁREA FISCAL e CONTÁBIL – Estão sendo reavaliados os processos dos Setores Fiscal e Contábil, visando otimizar os processos e Jenifer/Suzane Jenifer/Infocont Roberto Diretoria10.03.25 M 03.03.25 03.03.25 30.04.25 05 06 07 08 09 10 11 12mitigar gargalos. Esta reavaliação está sendo feita pela Diretoria buscando melhorar os processos e a gestão dos trabalhos das Equipes para 2025. CONSULTORIAS – Estão sendo reavaliados esses serviços para otimizar sua utilização e, eventualmente, ampliação/troca/rescisão dos serviços. Para uma melhor definição final, os Coordenadores devem testar as ferramentas e serviços disponibilizadas nos Portais. IMPORTAÇÃO DAS NOTAS COFRESIEG – Necessário usar a Ferramenta em 100% dos Clientes. Foi realizado um treinamento para implantação SOFRESIEG nos Clientes, mas ainda é necessário mais treinamento, utilizando os vídeos de treinamento disponibilizados no Portal do Sistema EXCLUSÃO DO ICMS NA BASE DE CÁLCULO PIS E COFINS – Foram feitos os cadastros/parametrizações e o processo está sendo executado. Processo 100% implantado para empresas do Lucro Real (UTECH). Ainda há uma pendência com INFOCONT para o correto preenchimento do REGISTRO F550 para as empresas do Lucro Presumido, cuja alimentação do arquivo para o SPED está sendo feito manualmente (distribuir as reduções do ICMS por CFOP), assim como fazer com que também estejam descritos de forma individualizada nos registros contábeis, pois isso não está habilitado (solicitação enviada por e-mail 03/05/2024, devendo ser gerado Ticket). GESTAO DE MULTAS - Houve o aumento de multas em 2023/2024 e, diante disso, necessário analisar novo modelo de processo de gestão da responsabilidade sobre multas. De mesmo modo, necessário aumento da atenção das Equipes em relação ao tema e, nos casos de conferência de listagens, o trabalho deve ser compartilhado, bem como a responsabilidade . MELHORIAS EQUIPAMENTOS – Foi instalado o 2º monitor em todas as estações de trabalho da área Contábil. Cada Setor terá um notebook disponível para uso externo. Nestes notebooks serão instalados o INFOCONT e a cadeia de certificados. Foi instalado no PC da Suzane um HD para backup automático. Além do automático, será feito backup em HD externo nos dias 15 e 30 de cada mês. DOMICÍLIO JUDICIAL ELETRÔNICO – Definido como um novo serviço da RW, cadastrar e monitorar do Domicílio Judicial Eletrônico aos clientes. No caso dos clientes que não possuem e-CNPJ foi revisado o e-mail cadastrado no CNPJ, colocando o e-mail nfem@rwcontadores.com.br. É possível realizar o cadastro através do GOV.BR do sócio representante na RFB, mas a vinculação pelo GOV só funciona com verificação em duas etapas, com código enviado para o celular cadastrado do cliente. Dos Clientes que possuem e-CNPJ faltam ser realizados 5 cadastros. Dos que apenas possuem e-CPF, faltam ser cadastrados 72 Clientes. MALHAS FISCAIS PROBLEMÁTICAS – UTECH (necessário levantamento analítico dos créditos). Estas pendências não se encontram mais na malha, mas ao conferir o SAT, os saldos ainda não conferem. Definido os procedimentos no recebimento de MALHA FISCAL: -Setor",
    "o e-mail cadastrado no CNPJ, colocando o e-mail nfem@rwcontadores.com.br. É possível realizar o cadastro através do GOV.BR do sócio representante na RFB, mas a vinculação pelo GOV só funciona com verificação em duas etapas, com código enviado para o celular cadastrado do cliente. Dos Clientes que possuem e-CNPJ faltam ser realizados 5 cadastros. Dos que apenas possuem e-CPF, faltam ser cadastrados 72 Clientes. MALHAS FISCAIS PROBLEMÁTICAS – UTECH (necessário levantamento analítico dos créditos). Estas pendências não se encontram mais na malha, mas ao conferir o SAT, os saldos ainda não conferem. Definido os procedimentos no recebimento de MALHA FISCAL: -Setor Fiscal identifica a malha no SAT, abre/alimenta CP e informa o Coordenador responsável pelo cliente e a Diretoria; Na sequência, os Coordenadores Fiscal e Contábil devem analisar o problema juntos, para solucionar o problema. Esse processo deve ser de curto prazo. Malha 02/25 - UTECH, ETAX, INDUSTRIA MECANICA RENDIMENTOS DE APLICAÇÕES NÃO APROPRIADOS – Identificadas algumas situações em que os bancos não consideram o rendimento mensal, apenas consideram o rendimento quando há o seu resgate, gerando dúvidas. As Coordenadoras Contábeis farão uma avaliação dos casos concretos, identificando os produtos/bancos esta situação ocorre, para que os procedimentos na apropriação dos rendimentos financeiros seja padrão. Material referente a definição das contas e procedimentos contábeis com a Diretoria para análise UPDOCS – Implantação do sistema está prevista para os próximos meses, Diretoria Diretoria Coordenadores Jenifer e Junior Suzane Infocont Coordenadores e Diretoria Junior/Julia Suzane Nicole/Adm Jenifer/Roberto Coord. Fiscal e Contábil Fiscal Diretoria/Coord. CO17.01.25 31.01.25 10.03.24 31.03.25 17.03.25 31.03.25 03.03.24 Sempre 31.03.25 10.03.25 Sempre 03.03.25 10.03.25 13 14 15 16 17 18 19sendo necessário definir as pastas/grupos existentes no WebReport, a sua disposição no sistema, se estão organizadas de forma funcional etc. Necessário também definir as pastas/grupos para os documentos que passarão a ser enviados pelos Clientes e, para isso, será feita uma reunião com a InfoCont para esclarecimentos e orientações. BAIXA DE BENS IMOBILIZADOS – No fechamento dos balanços, verificar a lista dos bens imobilizados dos clientes, e encaminhar esta lista para que estes possam verificar quais bens permanecem na lista e quais não mais. Para este envio, elaborar uma carta padrão referente a baixa de algum bem, para que possamos formalizar esta decisão do cliente. A melhoria do layout e informações da lista de bens está sendo trabalhada pela Infocont. INFORME DE RENDIMENTO – Necessário atualizar lay out do Informes de Rendimentos dos sócios para DIRF em 2025 pelo FP1716, pois as informações são colocadas manualmente e a impressão em PDF sai muito pequena, sendo necessário imprimir e scanear. Gerar exemplos para o Sr. Roberto, que irá repassar demanda com a INFOCONT antes do ticket. Assim que for acumulada a folha do mês de dezembro, realizar um teste de importação de DIRF para verificar se as informações estão sendo levadas corretamente. Necessário cobrar a da INFOCONT a liberação da DIRF 2025 para o layout novo. Serão realizados mais alguns testes com mais três empresas e, caso validado, definiu-se que o informe de rendimento será conferido após a DIRF. Desta forma, após a DIRF gerada, o setor administrativo irá imprimir os informes de rendimento dos sócios, repassa para os coordenadores conferirem. Caso ocorra alguma diferença por problema de cadastro, o setor administrativo irá fazer a edição do arquivo manualmente e passará para a contabilidade realizar as correções de 2025. Declaração de imposto de renda apenas começam dia 15 de março, desta forma não há a necessidade de enviar antecipadamente. Assim, listar os clientes em que é necessário enviar os informes no dia 28/02, para os demais clientes, definir qual dia será enviado em março. LISTA CLIENTES: Cooperativas, Federação Basquete, Dinâmio e Clinimed A conferência dos informes de rendimento passará a seguir o seguinte processo: Setor Administrativo irá emitir o Informe e em seguida repassará para o Setor Contábil e o Setor Fiscal para conferência em conjunto. PLANO DE SAÚDE SÓCIOS – Avaliar quais clientes possuem o plano de saúde reembolsados pelos sócios, pois deverá ser informado na DIRF. Constatado que DINAMIO, ORIGEM/MAGICA e SPANSUL descontam o plano de saúde dos sócios no pró labore, estando sanada a demanda. Necessário verificar se há mais clientes com plano de saúde para os sócios assim como verificar as empresas J QUAD, TOOL MACHINE, LXB, DEODORO, MOJITOUCAN, OPERA, GWS e K&B, que tem plano de saúde contratado para os sócios e eventual desconto seria nos lucros distribuídos Definido que, clientes que será feito via distribuição de lucros TOOL MACHINE, LXB, DEODORO e OPERA. OPÇÃO REGIME DE APURAÇÃO 2025 – Nas empresas do SIMPLES, a definido caixa/competência é feita até o dia 30/NOV. No LUCRO PRESUMIDO, estas definições devem ocorrer até o dia 31/JAN. No SIMPLES temos PROINFO. No PRESUMIDO temos PRODATAINFO, PROVILLE, CONTESTADO, MAGICA, todas Adm. de bens e Construtoras. Necessário verificar onde será informado o regime tributário na DCTFWEB. ENTRADA E SAÍDA DE CLIENTES – Necessário padronizar o processo de entrada de novos clientes na RW. Verificar se há uma IT sobre o tema e, caso positivo, atualizá-lo. Não havendo, criar uma IT sobre o tema e definir com todas as áreas a adequação deste processo. Isso vale para o processo de saída de clientes, sendo necessária a elaboração de IT sobre o tema. CONTRIBUIÇÕES SINDICAIS PATRONAIS – Clientes estão recebendo cartas referentes a Contribuição Sindical Patronal e demais Contribuições, com os Sindicatos alegando que estas são devidas. Necessário verificar se CONTRIBUIÇÕES ASSISTENCIAIS definidas em Convenção Coletiva atingem os associados e não associados, e se estas de fato são obrigatórias. Deverão ser levantadas as bases legais de tais obrigações.Coordenadores e Diretoria Coord. CO Coord. CO/RH e ADM Coord. CO/RH Coord. CO Nicole/Coord. CO/Fiscal/RH e Administrativo .31.03.25 31.03.25 28.02.25 25.02.25 31.01.25 31.03.25 20 21 22 23 24 25Definido que, caso conste na convenção a possibilidade de apresentar carta de convenção, o cliente deverá ser informado para apresentar a carta ou pagar. Das convenções que a carta de oposição não está mencionada, cliente não deverá pagar. Necessário verificar quais as convenções que possam afetar os clientes. EMPRESAS INATIVAS",
    "Coletiva atingem os associados e não associados, e se estas de fato são obrigatórias. Deverão ser levantadas as bases legais de tais obrigações.Coordenadores e Diretoria Coord. CO Coord. CO/RH e ADM Coord. CO/RH Coord. CO Nicole/Coord. CO/Fiscal/RH e Administrativo .31.03.25 31.03.25 28.02.25 25.02.25 31.01.25 31.03.25 20 21 22 23 24 25Definido que, caso conste na convenção a possibilidade de apresentar carta de convenção, o cliente deverá ser informado para apresentar a carta ou pagar. Das convenções que a carta de oposição não está mencionada, cliente não deverá pagar. Necessário verificar quais as convenções que possam afetar os clientes. EMPRESAS INATIVAS – Definidos os clientes que serão considerados INATIVOS: Ana Francisca, Ana Paula, Aporte, Assoc.Concórdia, Assoc. Canoinhas, Bruno, Caio, Cleide, CNK, Corina, Emporio, GR Sul, Grupo Raio de Sol, Grupo Salvhe, Lourival, Emython, PN-Famex , TZ e Jlle Kart. BAIXA INSCRIÇÃO ESTADUAL – Verificar a possibilidade de realizar o processo de baixa da inscrição estadual dos clientes TOP RENT e EPARKS, para isso, verificar com o cliente para que fim a inscrição estadual é utilizada. CBENEF NAS NOTAS FISCAIS – Necessário conferir se os clientes que possuem inscrição estadual estão de acordo com o CBENEF, pois a partir do dia 01/FEV será obrigatório o preenchimento destes dados. Listar os clientes que não estão de acordo para que seja encaminhada circular com as orientações necessárias. Necessário elaborar uma circular sobre o tema, informando que no ano de 2023 já havia sido instruído e alertado sobre as obrigações do CBNEF, que no início de 2025 estas informações foram repassadas novamente, questionando se já haviam sido realizadas as alterações nos sistemas junto as empresas de software, e que caso não esteja em conformidade, poderá sofrer penalidades. REINF - DCTFWEB 2025 COM MODULO MIT – Realizada discussão para entender os novos prazos e processos instituídos e como estes irão ser realizados internamente, sendo pré-definido que deverá ser empenhada a entrega de PIS e COFINS de grande parte dos clientes no 1º fechamento (dia 20). As definições finais quanto ao procedimento interno serão definidas na próxima reunião operacional após a realização dos cursos sobre o tema. Até o momento não foi prorrogado, caso seja prorrogado, as guias de PIS e COFINS deverão ser geradas no SICACL WEB. REDARF não será mais utilizado, se houver algum erro deverá ser pelo SISTAD. Até o momento, não está disponível a aba do MIT no ECAC para testar. O fluxo para os procedimentos internos foi definido assim: Empresas que não possuem MIT e que foram disponibilizadas até o dia 13, o RH irá realizar o fechamento e mandará as guias. As empresas que possuem MIT, ou as que não foram disponibilizadas até o dia 13, serão enviadas pela contabilidade e a contabilidade enviará as guias. Quanto as prestadoras, a guia do INSS o RH enviará e após será enviado o MIT. O que for fechado após o dia 13, a contabilidade enviará a guia. A conferência de todas as empresas deverá ser feita pela contabilidade. O RH apenas irá conferir as empresas da lista dos liberados. As empresa inativas, serão enviadas pela contabilidade. Ainda, definido que no caso das empresa do simples, não será informada a REINF, se esta empresa sair do simples no decorrer do ano, será realizada a abertura e a entrega dos períodos anteriores. A partir da competência 01/2025 o MIT se aplicará a empresas que possuem impostos de IRPJ, CSLL, PIS, COFINS, IPI, CIDE, IOF, CPSS e RET. Nesse primeiro mês todas as empresas que são do Lucro Presumido e Real com ou sem faturamento serão entregues essa obrigação, assim como as empresas Isentas e Inativas, a partir de 02/2025 só será entregue caso haja alguma informação. A Infocont já liberou o sistema IM0525 para geração do arquivo, o mesmo já foi testado e esta funcionando para as importações. Foi liberada a rotina para emitir a guia do DARFÃO sem realizar o fechamento. PROCESSO DA LIBERAÇÃO DOS BALANÇOS – Todos os balanços deverão passar pela Diretoria, seguindo o processo já estabelecido. Caso seja realizada distribuição de lucros retroativa, deverá ser retificada imediatamente a REINF. CONTROLES DE PROCESSOS – A abertura e preenchimento dos CPs deverão ser realizadas com mais atenção, dado que muitas atividades não possuem CPs registrados, muitos CPs não são atualizados e finalizados, e Mileni e Nicole CO/Fiscal/RH Diretoria Coord. Fiscal/Nicole Diretoria/ Coord. CO/ Fiscal/RH Diretoria/ Coord. CO03.03.25 Ano 2025 10.03.25 03.03.25 10.03.25 Sempre 26 27 28 29 30 31muitas informações são registradas em CPs destinados a outros fins. Quanto a CPs referentes a parcelamentos, para cada órgão deverá ser aberto um específico (prefeitura, estado, receita federal, procuradoria e etc). No caso dos parcelamentos previdenciários, também deverá ter um CP específico, por conta da particularidade do parcelamento. PROGRAMAÇÃO DE SERVIÇOS PRIMEIRO TRIMESTRE – CONTABIL/FISCAL: 1.Fechamento de Balanços 2024 2.ALTERAÇÃO TRIBUTAÇÃO - 31/01/2025 3.DEFINIÇÃO INATIVAS DCTFWEB - 17/02/2025 4.REINF COM LUCROS 4º TRIMESTRES - 17/02/2025 5.MIT - 25/02/2025 6.ESTOQUE - 28/02/2025 7.DIRF – 28/02/2025 8.DMED - 28/02/2025 9.DIMOB - 28/02/2025 10.DEFIS - 31/03/2025 RH: DIRF – 28/02/2025; Emprega Brasil 28/02/2025 DCTFWEB/MIT – Dia 25 de cada mês. ADMINISTRATIVO: IRPF 2025 (15/03 a 31/05//2025). REGULARIDADE FISCAL – Definido que deverá ser utilizado um CP geral, denominado “Irregularidade Fiscal”, e não um CP por ano. O acompanhamento da regularidade fiscal deve seguir o seguinte processo: CLIENTES VIPs: no 3º dia útil é repassado a Diretoria a relação VERI dos Clientes com pendências Federais; que define quais Clientes devem ser verificados e o Administrativo gera as leituras fiscais e as encaminha para o Coordenador responsável, que fará a análise e tomará as providencias junto ao Cliente. CLIENTES – PORTE 1: No 3º dia útil após o dia 20 as leituras do VERI serão atualizadas e se seguira o mesmo procedimento acima. As leituras no SEFAZ e PREFEITURA devem ser feitas entre o 18 e 23, para todos os clientes listados, devendo as informações de débitos serem encaminhas junto com os da RFB (não tendo, no dia 23). DEMAIS CLIENTES – PORTE 2: As leituras serão feitas em JAN,",
    "devem ser verificados e o Administrativo gera as leituras fiscais e as encaminha para o Coordenador responsável, que fará a análise e tomará as providencias junto ao Cliente. CLIENTES – PORTE 1: No 3º dia útil após o dia 20 as leituras do VERI serão atualizadas e se seguira o mesmo procedimento acima. As leituras no SEFAZ e PREFEITURA devem ser feitas entre o 18 e 23, para todos os clientes listados, devendo as informações de débitos serem encaminhas junto com os da RFB (não tendo, no dia 23). DEMAIS CLIENTES – PORTE 2: As leituras serão feitas em JAN, MAI e SET, entre os dias 24 e 26, aplicando-se os mesmos procedimentos acima. DEVEDORES CONTUMAZES: As leituras serão feitas na 1ª semana de FEV e AGO, aplicando-se os mesmos procedimentos acima. DISTRIBUIDORES TRIMANIA/MEGAMANIA: Devem ser feitos FEV, JUN e OUT, entre os dias 24 e 26. Além dos procedimentos acima, deve ser elaborada a planilha que é enviada aos Gerentes das unidades. Estas datas serão reavaliadas após verificarmos como ficará o fluxo de fechamento das novas DCTFWeb/MIT. Não será feita no mês de fevereiro, dado que o setor contábil já verifica a situação fiscal no fechamento dos balanços. GUIAS DE PARCELAMENTOS – Salvo exceções, mandar a guia do mês atual e as guias atrasadas, sempre alertando que havendo 3 parcelas em atraso haverá o cancelamento. No caso dos parcelamentos extraordinários, em que não há o cancelamento por parcelas em atraso, mandar a parcela atual e informar a quantidade de parcelas em atraso. APURAÇÃO DE IRPJ E CONTRIBUIÇÃO SOCIAL - Definido que em 2025 todos os arquivos serão salvos no sistema seguindo o mesmo padrão, não serão impressos. IMPRESSORA FRENTE E VERSO – Necessário abrir um ticket para a INFOCONT, solicitando que a impressora frente e verso seja a primeira opção no sistema. PROJETOS RECURSOS PÚBLICOS – Verificou-se que em 2024 houve um aumento nas demandas dos clientes relacionadas a Editais e obtenção de recursos públicos. Caso o cliente solicite algum documento para este fim, ou comente sobre a sua inscrição/interesse, necessário informar a Diretoria, especificamente a Nicole, para que possamos analisar o Edital e tomar as Todos Coord. CO/RH Fiscal e Adm Administrativo Fiscal Coord. CO/ Fiscal Diretoria TodosSempre 31.03.25 29.02.25 Sempre Sempre 03.03.25 Sempre providencias necessárias. Próxima Reunião: 03.03.2025 N°Nome Função Assinatura 1Roberto Wuthstrack Sócio Administrador 2Roberto Wuthstrack Junior Gestor Administrativo 3Nicole Helene Wuthstrack Jurídico (Secretária das Reuniões) 4Mileni Dutra Supervisora RH 5Jenifer Bruna Iadelka Supervisora Contábil 6Suzane Karnopp Coordenadora Fiscal 7Bruna Toretti Coordenadora Contábil 8Thais Kraisch Carneiro Coordenadora Contábil 9Augusto César Coordenador Contábil 10Júlia Rafaela Limas Administrativo",
    "MEMÓRIA DE REUNIÃOCódigo: RQ 01- 003 Revisão: 01 Páginas: 01 de 04 Coordenador: Roberto Wuthstrack Data: 01/04/25 N° 318 Secretário (a): Nicole Helene Wuthstrack Brandão Início: 14:30 Fim: 17:00 Pauta – PQ 01 02 03 04 05 06 07 08 09 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25RETIFICAÇÕES DE OBRIGAÇÕES ASSESSORIAS 2022 (Reunião 288) DCTFWEB – REINF – Revisão do Processo em 2023 (Reunião 288) OBRIGAÇÕES ASSESSORIAS – Mapear Forma de Arquivo e Controle (Reunião 288) CONSULTORIAS – Utilização nas Equipes e Avaliação (Reunião 292) IMPORTAÇÃO DAS NOTAS COFSIEG – Ampliação do Uso (Reunião 294) EXCLUSÃO DO ICMS NA BASE DE CÁLCULO PIS/CONFINS – Automatização (Reunião 294) GESTÃO DE MULTAS – Nomo Modelo (Reunião 297) DOMICÍLIO JUDICIAL ELETRÔNICO – Procedimentos (Reunião 301) MALHAS FISCAIS PROBLEMÁTICAS – Processos (Reunião 303) RENDIMENTO DE APLICAÇÃO NÃO APROPRIADA (Reunião 303) UPDOCS – Implantar até o final deste Ano (Reunião 308) ENTRADA E SAÍDA DE CLIENTES – Procedimentos (Reunião 314) BAIXA DE INSCRIÇÃO ESTADUAL – Empresas sem Movimento (Reunião 315) DCTFWEB 2025 COM MÓDULO MIT – Operacionalização (Reunião 315) LIBERAÇÃO DOS BALANÇOS – Procedimentos (Reunião 315) REGULARIDADE FISCAL – Procedimentos (Reunião 315) IMPRESSORA FRENTE E VERSO (Reunião 317) SUPORTE SISTEMA CLIENTES (Bruna) REPROCESSAMENTO DCTFWEB (Mileni) RECALCULO DE GUIAS (Mileni) CONFERÊNCIA DA ESCRITURAÇÃO FISCAL (Roberto) PROCESSOS EM ANDAMENTO (Roberto) IMPORTAÇÃO ESCRITURAÇÃO FISCAL (Roberto) E CONSIGNADO (Mileni) PLANO DE SAÚDE SÓCIOS (Roberto) Deliberações QuemPrazo 01 02 03 04 05RETIFICAÇÃO OBRIGAÇÕES ASSESSORIAS ATÉ 2023 – Pendências: -UTECH (ECF 2016 a 2023) – Composição Prejuízos Fiscais, que pretende usar para abatimento dos débitos no Programa de Auto regularização. DCTFWEB – REINF – Oportunidades de melhoria, pendentes com InfoCont: -Automatizar Integração de notas fiscais no CP para levar ao IM serviço sujeito à retenção, DE VALOR INFERIOR A 666,00. -Quando ocorrer o comando de fechar/gerar o DARFÃO, o Sistema deveria gravar o valor do DARFÃO no IM/Código 20, de forma automática. (Solicitar p/INFOCONT avaliar para incluir na rotina do fechamento via sistema) OBRIGAÇÕES ACESSORIAS E ARQUIVO DE DOCUMENTOS – Feito levantamento dos arquivos gerados nas Equipes referente as obrigações acessórias (formato/nome dos arquivos) e a forma que estão sendo guardados no servidor. E dos arquivos de planilhas/textos (material de trabalho) de uso na operação e que contém dados que precisam ser guardados de forma permanente. Está sendo analisado o uso de novas plataformas para que não se exceda a capacidade atual do servidor. Já está sendo usado o Dropbox para documentos advindos do grupo SCCAP e DINAMIO. E está sendo estudada a plataforma ONEDRIVE para arquivo dos documentos, hoje salvos nas pastas “usuários”. Após estudo, serão repassadas novas orientações. CONSULTORIAS – Para uma melhor definição final, os Coordenadores devem testar as ferramentas e serviços disponibilizadas nos Portais. Estão sendo reavaliados esses serviços para otimizar sua utilização e, eventualmente, ampliação/troca/rescisão dos serviços. IMPORTAÇÃO DAS NOTAS COFRESIEG – Foi realizado um treinamento para implantação nos Clientes, mas ainda é necessário mais treinamento, Jenifer/Suzane Jenifer/Infocont Roberto Diretoria Coordenadores Diretoria31.03.25 01.04.25 01.04.25 30.04.25 30.04.24 30.04.25 06 07 08 09 10 11 12 13 14utilizando os vídeos de treinamento disponibilizados no Portal do Sistema. O serviço está sendo implantado em mais clientes, sendo necessário usar a Ferramenta em 100% dos Clientes. EXCLUSÃO DO ICMS NA BASE DE CÁLCULO PIS E COFINS – Foram feitos os cadastros/parametrizações e o processo está sendo executado. Processo 100% implantado para empresas do Lucro Real (UTECH). Ainda há uma pendência com INFOCONT para o correto preenchimento do REGISTRO F550 para as empresas do Lucro Presumido, cuja alimentação do arquivo para o SPED está sendo feito manualmente (distribuir as reduções do ICMS por CFOP), assim como fazer com que também estejam descritos de forma individualizada nos registros contábeis, pois isso não está habilitado (solicitado p/e-mail 03/05/2024. Gerado Ticket 21/10/2024). GESTAO DE MULTAS - Houve o aumento de multas em 2023/2024 e, diante disso, necessário analisar novo modelo de processo de gestão da responsabilidade sobre multas. De mesmo modo, necessário aumento da atenção das Equipes em relação ao tema e, nos casos de conferência de listagens, o trabalho deve ser compartilhado, bem como a responsabilidade . DOMICÍLIO JUDICIAL ELETRÔNICO – Definido como um novo serviço da RW, cadastrar e monitorar do Domicílio Judicial Eletrônico aos clientes. No caso dos clientes que não possuem e-CNPJ foi revisado o e-mail cadastrado no CNPJ, colocando o e-mail nfem@rwcontadores.com.br. É possível realizar o cadastro através do GOV.BR do sócio representante na RFB, mas a vinculação pelo GOV só funciona com verificação em duas etapas, com código enviado para o celular cadastrado do cliente. Dos Clientes que possuem e-CNPJ faltam ser realizados 5 cadastros. Dos que apenas possuem e-CPF, faltam ser cadastrados 72 Clientes. MALHAS FISCAIS – Definido os procedimentos no recebimento de MALHA FISCAL: Setor Fiscal identifica a malha no SAT, abre/alimenta CP e informa o Coordenador responsável pelo cliente e a Diretoria; Na sequência, os Coordenadores Fiscal e Contábil devem analisar o problema juntos, para solucionar o problema. Esse processo deve ser de curto prazo. UTECH (necessário levantamento analítico dos créditos). Estas pendências não se encontram mais na malha, mas ao conferir o SAT, os saldos ainda não conferem. Malha fiscal atual: INDUSTRIA MECANICA RENDIMENTOS DE APLICAÇÕES NÃO APROPRIADOS – Identificadas algumas situações em que os bancos não consideram o rendimento mensal, apenas consideram o rendimento quando há o seu resgate, gerando dúvidas. As Coordenadoras Contábeis farão uma avaliação dos casos concretos, identificando os produtos/bancos esta situação ocorre, para que os procedimentos na apropriação dos rendimentos financeiros seja padrão. Definição de contas e procedimentos contábeis com a Diretoria para análise UPDOCS – Implantação do sistema está prevista para os próximos meses, sendo necessário definir as pastas/grupos existentes no WebReport, a sua disposição no sistema, se estão organizadas de forma funcional etc. Necessário também definir as pastas/grupos para os documentos que passarão a ser enviados pelos Clientes e, para isso, será feita uma reunião com a InfoCont para esclarecimentos e orientações. ENTRADA E SAÍDA DE CLIENTES – Necessário padronizar o processo de entrada de novos clientes na",
    "situação ocorre, para que os procedimentos na apropriação dos rendimentos financeiros seja padrão. Definição de contas e procedimentos contábeis com a Diretoria para análise UPDOCS – Implantação do sistema está prevista para os próximos meses, sendo necessário definir as pastas/grupos existentes no WebReport, a sua disposição no sistema, se estão organizadas de forma funcional etc. Necessário também definir as pastas/grupos para os documentos que passarão a ser enviados pelos Clientes e, para isso, será feita uma reunião com a InfoCont para esclarecimentos e orientações. ENTRADA E SAÍDA DE CLIENTES – Necessário padronizar o processo de entrada de novos clientes na RW. Verificar se há uma IT sobre o tema e, caso positivo, atualizá-lo. Não havendo, criar uma IT sobre o tema e definir com todas as áreas a adequação deste processo. Isso vale para o processo de saída de clientes, sendo necessária a elaboração de IT sobre o tema. BAIXA INSCRIÇÃO ESTADUAL – TOP RENT autorizou baixar a inscrição, EPARKS aguardando a autorização. REINF - DCTFWEB 2025 COM MODULO MIT – Realizada discussão para entender os novos prazos e processos instituídos e como estes irão ser realizados internamente, sendo pré-definido que deverá ser empenhada a entrega de PIS e COFINS de grande parte dos clientes no 1º fechamento Jenifer e Coord. CO Suzane Infocont Coordenadores e Diretoria Nicole/Adm Coord. Fiscal e Contábil’ Jenifer/Roberto Fiscal Diretoria, Jenifer e Coord. CO Diretoria e Coordenadores Nicole/Coord. CO/Fiscal/RH e Administrativo . Diretoria31.03.25 17.03.25 30.04.25 30.04.25 Sempre 31.03.25 14.03.25 31.03.25 30.04.25 30.04.25 14.03.25 15 16 17 18 19(dia 20). As definições finais quanto ao procedimento interno serão definidas na próxima reunião operacional após a realização dos cursos sobre o tema. Até o momento não foi prorrogado, caso seja prorrogado, as guias de PIS e COFINS deverão ser geradas no SICACL WEB. REDARF não será mais utilizado, se houver algum erro deverá ser pelo SISTAD. Até o momento, não está disponível a aba do MIT no ECAC para testar. O fluxo para os procedimentos internos foi definido assim: Empresas que não possuem MIT e que foram disponibilizadas até o dia 13, o RH irá realizar o fechamento e mandará as guias. As empresas que possuem MIT, ou as que não foram disponibilizadas até o dia 13, serão enviadas pela contabilidade e a contabilidade enviará as guias. Quanto as prestadoras, a guia do INSS o RH enviará e após será enviado o MIT. O que for fechado após o dia 13, a contabilidade enviará a guia. A conferência de todas as empresas deverá ser feita pela contabilidade. O RH apenas irá conferir as empresas da lista dos liberados. As empresas inativas, serão enviadas pela contabilidade. Ainda, definido que no caso das empresas do simples, não será informada a REINF, se esta empresa sair do simples no decorrer do ano, será realizada a abertura e a entrega dos períodos anteriores. A partir da competência 01/2025 o MIT se aplicará a empresas que possuem impostos de IRPJ, CSLL, PIS, COFINS, IPI, CIDE, IOF, CPSS e RET. Nesse primeiro mês todas as empresas que são do Lucro Presumido e Real com ou sem faturamento serão entregues essa obrigação, assim como as empresas Isentas e Inativas, a partir de 02/2025 só será entregue caso haja alguma informação. A Infocont já liberou o sistema IM0525 para geração do arquivo, ele já foi testado e está funcionando para as importações. Foi liberada a rotina para emitir a guia do DARFÃO sem realizar o fechamento. PROCESSO DA LIBERAÇÃO DOS BALANÇOS – Todos os balanços deverão passar pela Diretoria, seguindo o processo já estabelecido. Caso seja realizada distribuição de lucros retroativa, deverá ser retificada imediatamente a REINF. REGULARIDADE FISCAL – Definido que deverá ser utilizado um CP geral, denominado “Irregularidade Fiscal” e não um CP por ano. O acompanhamento da regularidade fiscal deve seguir o seguinte processo: CLIENTES VIPs: no 3º dia útil a Diretoria repassa relação VERI dos Clientes com pendências Federais, que define os Clientes devem ser verificados e o Administrativo gera as leituras fiscais e as encaminha para o Coordenador responsável, que fará a análise e tomará as providencias junto ao Cliente. CLIENTES – PORTE 1: No 3º dia útil após o dia 20 as leituras do VERI serão atualizadas e se seguira o mesmo procedimento acima. As leituras no SEFAZ e PREFEITURA devem ser feitas entre o 18 e 23, para todos os clientes listados, devendo as informações de débitos serem encaminhas junto com os da RFB (não tendo, no dia 23). DEMAIS CLIENTES – PORTE 2: As leituras serão feitas em JAN, MAI e SET, entre os dias 24 e 26, aplicando-se os mesmos procedimentos acima. DEVEDORES CONTUMAZES: As leituras serão feitas na 1ª semana de FEV e AGO, aplicando-se os mesmos procedimentos acima. DISTRIBUIDORES TRIMANIA/MEGAMANIA: Devem ser feitos FEV, JUN e OUT, entre os dias 24 e 26. Além dos procedimentos acima, deve ser elaborada a planilha que é enviada aos Gerentes das unidades. Estas datas serão reavaliadas após verificarmos como ficará o fluxo de fechamento das novas DCTFWeb/MIT. IMPRESSORA FRENTE E VERSO – Abrir um ticket para a INFOCONT, solicitando que as impressoras frente/verso sejam a primeira opção no sistema. SUPORTE SISTEMA CLIENTES - Se de fato não é uma parametrização que deva ser feita pela RW ou alguma informação colocada pela nossa equipe, caso o sistema utilizado seja da INFOCONT, repassar para a diretoria, caso seja outro sistema, repassar a informação de que o erro não decorre de algum cadastro/informação da contabilidade. REPROCESSAMENTO DCTFWEB - Setor contábil deve realizar um filtro para identificar em quais situações estão ocorrendo o reprocessamento, se estas decorrem de erros internos ou da falta de informações dos clientes. Coord. CO Fiscal/RH Diretoria Coord. CO Administrativo Diretoria Diretoria e Coordenadores Coord. CO31.03.25 31.03.25 30.04.25 30.04.25 30.04.25 . 14.04.25 20 21 22 23 24 25Nos meses de Junho, Julho e Agosto rever a quantidade de competências de reprocessadas. RECALCULO DE GUIAS - Necessário prestar atenção para preencher o CP e colocar as horas gastas. Nos casos pontuais deverá ser utilizado o bom senso e",
    "de algum cadastro/informação da contabilidade. REPROCESSAMENTO DCTFWEB - Setor contábil deve realizar um filtro para identificar em quais situações estão ocorrendo o reprocessamento, se estas decorrem de erros internos ou da falta de informações dos clientes. Coord. CO Fiscal/RH Diretoria Coord. CO Administrativo Diretoria Diretoria e Coordenadores Coord. CO31.03.25 31.03.25 30.04.25 30.04.25 30.04.25 . 14.04.25 20 21 22 23 24 25Nos meses de Junho, Julho e Agosto rever a quantidade de competências de reprocessadas. RECALCULO DE GUIAS - Necessário prestar atenção para preencher o CP e colocar as horas gastas. Nos casos pontuais deverá ser utilizado o bom senso e a comunicação entre as equipes para evitar o duplo envio. Verificar com a INFOCONT a possibilidade de colocar a conferência no sistema. CONFERÊNCIA DA ESCRITURAÇÃO FISCAL - É de extrema importância que seja feita 100% da escrituração fiscal e a sua conferência. PROCESSOS EM ANDAMENTO - Necessário realizar uma varredura em todos os processos que estão em andamento em cada equipe, para que possamos verificar o posicionamento destes processos e quais os próximos passos deverão ser tomados. IMPORTAÇÃO ESCRITURAÇÃO FISCAL - Problemas que ocorrerem neste mês de abril com relação ao sistema, abrir um CP para que seja reportado a Infocont. E CONSIGNADO – Segundo os comunicados governamentais, chegará um comunicado no DET ente o dia 21 e 25, informando que o funcionário solicitou o E-CONSIGNADO, o valor solicitado e a quantidade de parcelas que este deverá pagar. Necessário elaborar um comunicado para os clientes, informando como funciona o programa e suas particularidades. Recomendação: Que seja informado aos funcionários que, caso solicitem o E-CONSIGNADO, informem imediatamente o rh para que a informação seja encaminhada no prazo e a folha não precise ser reaberta e recalculada. PLANO DE SAÚDE SÓCIOS – CLIENTES QUE VAMOS INFORMAR NOS LUCROS, TOOL MACHINE, LXB, DEODORO, OPERA e PUFF será feito via distribuição de lucros. Próxima Reunião: 20.03.2025Coord. RH Coord.RH/ Coord. CO Diretoria Coord. CO Todos Coord. CO/Fiscal Nicole/Mileni Coord. CO31.08.25 Sempre 30.04.25 Sempre 31.05.25 30.04.25 10.04.25 30.04.25 N°Nome Função Assinatura 1Roberto Wuthstrack Sócio Administrador 2Roberto Wuthstrack Junior Gestor Administrativo 3Nicole Helene Wuthstrack Jurídico (Secretária das Reuniões) 4Mileni Dutra Supervisora RH 5Jenifer Bruna Iadelka Supervisora Contábil 6Suzane Karnopp Coordenadora Fiscal 7Bruna Toretti Coordenadora Contábil 8Thais Kraisch Carneiro Coordenadora Contábil 9Augusto César Coordenador Contábil 10Júlia Rafaela Limas Administrativo",
    "MEMÓRIA DE REUNIÃOCódigo: RQ 01- 003 Revisão: 01 Páginas: 01 de 04 Coordenador: Roberto Wuthstrack Data: 28/04/25 N° 319 Secretário (a): Nicole Helene Wuthstrack Brandão Início: 14:20 Fim: 16:10 Pauta – PQ 01 02 03 04 05 06 07 08 09 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27RETIFICAÇÕES DE OBRIGAÇÕES ASSESSORIAS 2022 (Reunião 288) DCTFWEB – REINF – Revisão do Processo em 2023 (Reunião 288) IMPORTAÇÃO DAS NOTAS COFSIEG – Ampliação do Uso (Reunião 294) EXCLUSÃO DO ICMS NA BASE DE CÁLCULO PIS/CONFINS – Automatização (Reunião 294) GESTÃO DE MULTAS – Nomo Modelo (Reunião 297) DOMICÍLIO JUDICIAL ELETRÔNICO – Procedimentos (Reunião 301) MALHAS FISCAIS PROBLEMÁTICAS – Processos (Reunião 303) RENDIMENTO DE APLICAÇÃO NÃO APROPRIADA (Reunião 303) UPDOCS – Implantar até o final deste Ano (Reunião 308) ENTRADA E SAÍDA DE CLIENTES – Procedimentos (Reunião 314) BAIXA DE INSCRIÇÃO ESTADUAL – Empresas sem Movimento (Reunião 315) DCTFWEB 2025 COM MÓDULO MIT – Operacionalização (Reunião 315) LIBERAÇÃO DOS BALANÇOS – Procedimentos (Reunião 315) REGULARIDADE FISCAL – Procedimentos (Reunião 315) IMPRESSORA FRENTE E VERSO (Reunião 317) SUPORTE SISTEMA CLIENTES (Bruna) REPROCESSAMENTO DCTFWEB (Mileni) CONFERÊNCIA DA ESCRITURAÇÃO FISCAL (Roberto) PROCESSOS EM ANDAMENTO (Roberto) IMPORTAÇÃO ESCRITURAÇÃO FISCAL (Roberto) E CONSIGNADO (Mileni) PLANO DE SAÚDE SÓCIOS (Roberto) RETIFICAÇÕES (Jenifer) EXCLUSÃO DADOS REINF (Roberto) SITTAX (Junior) PROCESSOS ÓRGÃOS PÚBLICOS (Nicole) SUPORTE TI (Junior) Deliberações QuemPrazo 01 02 03 04 05RETIFICAÇÃO OBRIGAÇÕES ASSESSORIAS ATÉ 2023 – Pendências: -UTECH (ECF 2016 a 2023) – Composição Prejuízos Fiscais, que pretende usar para abatimento dos débitos no Programa de Auto regularização. DCTFWEB – REINF – Oportunidades de melhoria, pendentes com InfoCont: -Automatizar Integração de notas fiscais no CP para levar ao IM serviço sujeito à retenção, DE VALOR INFERIOR A 666,00. -Quando ocorrer o comando de fechar/gerar o DARFÃO, o Sistema deveria gravar o valor do DARFÃO no IM/Código 20, de forma automática. (Solicitar p/INFOCONT avaliar para incluir na rotina do fechamento via sistema) IMPORTAÇÃO DAS NOTAS COFRESIEG – Foi realizado um treinamento para implantação nos Clientes, mas ainda é necessário mais treinamento, utilizando os vídeos de treinamento disponibilizados no Portal do Sistema. O serviço está sendo implantado em mais clientes, sendo necessário usar a Ferramenta em 100% dos Clientes. EXCLUSÃO DO ICMS NA BASE DE CÁLCULO PIS E COFINS – Foram feitos os cadastros/parametrizações e o processo está sendo executado. Processo 100% implantado para empresas do Lucro Real (UTECH). Ainda há uma pendência com INFOCONT para o correto preenchimento do REGISTRO F550 para as empresas do Lucro Presumido, cuja alimentação do arquivo para o SPED está sendo feito manualmente (distribuir as reduções do ICMS por CFOP), assim como fazer com que também estejam descritos de forma individualizada nos registros contábeis, pois isso não está habilitado (solicitado p/e-mail 03/05/2024. Gerado Ticket 21/10/2024). GESTAO DE MULTAS - Houve o aumento de multas em 2023/2024 e, diante disso, necessário analisar novo modelo de processo de gestão da Jenifer/Suzane Jenifer/Infocont Roberto Jenifer e Coord. CO Suzane Infocont09.05.25 09.05.25 09.05.25 09.05.25 09.05.25 06 07 08 09 10 11 12responsabilidade sobre multas. De mesmo modo, necessário aumento da atenção das Equipes em relação ao tema e, nos casos de conferência de listagens, o trabalho deve ser compartilhado, bem como a responsabilidade . DOMICÍLIO JUDICIAL ELETRÔNICO – Definido como um novo serviço da RW, cadastrar e monitorar do Domicílio Judicial Eletrônico aos clientes. No caso dos clientes que não possuem e-CNPJ foi revisado o e-mail cadastrado no CNPJ, colocando o e-mail nfem@rwcontadores.com.br. É possível realizar o cadastro através do GOV.BR do sócio representante na RFB, mas a vinculação pelo GOV só funciona com verificação em duas etapas, com código enviado para o celular cadastrado do cliente. Dos Clientes que possuem e-CNPJ faltam ser realizados 5 cadastros. Dos que apenas possuem e-CPF, faltam ser cadastrados 72 Clientes. MALHAS FISCAIS – Definido os procedimentos no recebimento de MALHA FISCAL: Setor Fiscal identifica a malha no SAT, abre/alimenta CP e informa o Coordenador responsável pelo cliente e a Diretoria; Na sequência, os Coordenadores Fiscal e Contábil devem analisar o problema juntos, para solucionar o problema. Esse processo deve ser de curto prazo. Malha fiscal atual: Top Rent RENDIMENTOS DE APLICAÇÕES NÃO APROPRIADOS – Identificadas algumas situações em que os bancos não consideram o rendimento mensal, apenas consideram o rendimento quando há o seu resgate, gerando dúvidas. As Coordenadoras Contábeis farão uma avaliação dos casos concretos, identificando os produtos/bancos esta situação ocorre, para que os procedimentos na apropriação dos rendimentos financeiros seja padrão. Definição de contas e procedimentos contábeis com a Diretoria para análise UPDOCS – Implantação do sistema está prevista para os próximos meses, sendo necessário definir as pastas/grupos existentes no WebReport, a sua disposição no sistema, se estão organizadas de forma funcional etc. Necessário também definir as pastas/grupos para os documentos que passarão a ser enviados pelos Clientes e, para isso, será feita uma reunião com a InfoCont para esclarecimentos e orientações. ENTRADA E SAÍDA DE CLIENTES – Necessário padronizar o processo de entrada de novos clientes na RW. Verificar se há uma IT sobre o tema e, caso positivo, atualizá-lo. Não havendo, criar uma IT sobre o tema e definir com todas as áreas a adequação deste processo. Isso vale para o processo de saída de clientes, sendo necessária a elaboração de IT sobre o tema. BAIXA INSCRIÇÃO ESTADUAL – TOP RENT autorizou baixar a inscrição, assim que o processo do SIMPLES for concluído, realizar a baixa. EPARKS aguardando a autorização. REINF - DCTFWEB 2025 COM MODULO MIT – Realizada discussão para entender os novos prazos e processos instituídos e como estes irão ser realizados internamente, sendo pré-definido que deverá ser empenhada a entrega de PIS e COFINS de grande parte dos clientes no 1º fechamento (dia 20). REDARF não será mais utilizado, se houver algum erro deverá ser pelo SISTAD. O fluxo para os procedimentos internos foi definido assim: Empresas que não possuem MIT e que foram disponibilizadas até o dia 13, o RH irá realizar o fechamento e mandará as guias. As empresas que possuem",
    "EPARKS aguardando a autorização. REINF - DCTFWEB 2025 COM MODULO MIT – Realizada discussão para entender os novos prazos e processos instituídos e como estes irão ser realizados internamente, sendo pré-definido que deverá ser empenhada a entrega de PIS e COFINS de grande parte dos clientes no 1º fechamento (dia 20). REDARF não será mais utilizado, se houver algum erro deverá ser pelo SISTAD. O fluxo para os procedimentos internos foi definido assim: Empresas que não possuem MIT e que foram disponibilizadas até o dia 13, o RH irá realizar o fechamento e mandará as guias. As empresas que possuem MIT, ou as que não foram disponibilizadas até o dia 13, serão enviadas pela contabilidade e a contabilidade enviará as guias. Quanto as prestadoras, a guia do INSS o RH enviará e após será enviado o MIT. O que for fechado após o dia 13, a contabilidade enviará a guia. A conferência de todas as empresas deverá ser feita pela contabilidade. O RH apenas irá conferir as empresas da lista dos liberados. As empresas inativas, serão enviadas pela contabilidade. Ainda, definido que no caso das empresas do simples, não será informada a REINF, se esta empresa sair do simples no decorrer do ano, será realizada a abertura e a entrega dos períodos anteriores. A partir da competência 01/2025 o MIT se aplicará a empresas que possuem impostos de IRPJ, CSLL, PIS, COFINS, IPI, CIDE, IOF, CPSS e RET. A Infocont já liberou o sistema IM0525 para geração do arquivo, ele já foi testado e está funcionando para as importações. Foi liberada a rotina Coordenadores e Diretoria Nicole/Adm Coord. Fiscal e Contábil Jenifer/Roberto Fiscal Diretoria, Jenifer e Coord. CO Diretoria e Coordenadores Nicole/Coord. CO/Fiscal/RH e Administrativo Diretoria/Adm Coord. CO Fiscal/RH09.05.25 30.05.25 Sempre 09.05.25 09.05.25 09.05.25 09.05.25 30.05.25 09.05.25 13 14 15 16 17 18 19 20 21 22para emitir a guia do DARFÃO sem realizar o fechamento. PROCESSO DA LIBERAÇÃO DOS BALANÇOS – Todos os balanços deverão passar pela Diretoria, seguindo o processo já estabelecido. Caso seja realizada distribuição de lucros retroativa, deverá ser retificada imediatamente a REINF. REGULARIDADE FISCAL – Definido que deverá ser utilizado um CP geral, denominado “Irregularidade Fiscal” e não um CP por ano. O acompanhamento da regularidade fiscal deve seguir o seguinte processo: CLIENTES VIPs: no 3º dia útil a Diretoria repassa relação VERI dos Clientes com pendências Federais, que define os Clientes devem ser verificados e o Administrativo gera as leituras fiscais e as encaminha para o Coordenador responsável, que fará a análise e tomará as providencias junto ao Cliente. CLIENTES – PORTE 1: No 3º dia útil após o dia 20 as leituras do VERI serão atualizadas e se seguira o mesmo procedimento acima. As leituras no SEFAZ e PREFEITURA devem ser feitas entre o 18 e 23, para todos os clientes listados, devendo as informações de débitos serem encaminhas junto com os da RFB (não tendo, no dia 23). DEMAIS CLIENTES – PORTE 2: As leituras serão feitas em JAN, MAI e SET, entre os dias 24 e 26, aplicando-se os mesmos procedimentos acima. DEVEDORES CONTUMAZES: As leituras serão feitas na 1ª semana de FEV e AGO, aplicando-se os mesmos procedimentos acima. DISTRIBUIDORES TRIMANIA/MEGAMANIA: Devem ser feitos FEV, JUN e OUT, entre os dias 24 e 26. Além dos procedimentos acima, deve ser elaborada a planilha que é enviada aos Gerentes das unidades. Estas datas serão reavaliadas após verificarmos como ficará o fluxo de fechamento das novas DCTFWeb/MIT. IMPRESSORA FRENTE E VERSO – Abrir um ticket para a INFOCONT, solicitando que as impressoras frente/verso sejam a primeira opção no sistema. SUPORTE SISTEMA CLIENTES - Se de fato não é uma parametrização que deva ser feita pela RW ou alguma informação colocada pela nossa equipe, caso o sistema utilizado seja da INFOCONT, repassar para a diretoria, caso seja outro sistema, repassar a informação de que o erro não decorre de algum cadastro/informação da contabilidade. REPROCESSAMENTO DCTFWEB - Setor contábil deve realizar um filtro para identificar em quais situações estão ocorrendo o reprocessamento, se estas decorrem de erros internos ou da falta de informações dos clientes. Realizar teste no site da prefeitura de Joinville quanto a emissão de nota retroativa. Nos meses de Junho, Julho e Agosto rever a quantidade de competências reprocessadas. CONFERÊNCIA DA ESCRITURAÇÃO FISCAL - É de extrema importância que seja feita 100% da escrituração fiscal e a sua conferência. PROCESSOS EM ANDAMENTO - Necessário realizar uma varredura em todos os processos que estão em andamento em cada equipe, para que possamos verificar o posicionamento destes processos e quais os próximos passos deverão ser tomados. IMPORTAÇÃO ESCRITURAÇÃO FISCAL - Problemas que ocorrerem neste mês de abril com relação ao sistema, abrir um CP para que seja reportado a Infocont. Realizar a escrituração do mês de maio, para elaborar uma relação dos erros ocorridos e apresentar a Infocont. E CONSIGNADO – Segundo os comunicados governamentais, chegará um comunicado no DET ente o dia 21 e 25, informando que o funcionário solicitou o E-CONSIGNADO, o valor solicitado e a quantidade de parcelas que este deverá pagar. Foi enviada circular para os clientes com as orientações. Necessário fazer um passo a passo para que seja desenhado junto a infocont como o sistema deverá trabalhar essas informações. PLANO DE SAÚDE SÓCIOS – CLIENTES QUE VAMOS INFORMAR NOS LUCROS, TOOL MACHINE, LXB, DEODORO, OPERA, PUFF ELZC, Diretoria Coord. CO Administrativo Diretoria Diretoria e Coordenadores Coord. CO Coord. RH Coord. CO Todos Coord. CO/Fiscal Coord. RH09.05.25 09.05.25 09.05.25 09.05.25 . 09.05.25 31.08.25 09.05.25 Sempre 31.05.25 09.05.25 23 24 25 26 27COOP. CANOINHAS será feito via distribuição de lucros. Deverá ser informado o acumulado do primeiro trimestre no mês de março. Nos próximos meses será lançado de forma mensal. RETIFICAÇÕES - Quanto as RETIFICAÇÕES DA REINF, o fechamento e envio de guias deverá ser realizado pela CONTABILIDADE. Quanto as RETIFICAÇÕES DO E-SOCIAL, o fechamento e o envio de guias deverá ser realizado pelo RH. Necessário prestar atenção para preencher o CP e colocar as horas gastas. Verificar com a",
    "RH Coord. CO Todos Coord. CO/Fiscal Coord. RH09.05.25 09.05.25 09.05.25 09.05.25 . 09.05.25 31.08.25 09.05.25 Sempre 31.05.25 09.05.25 23 24 25 26 27COOP. CANOINHAS será feito via distribuição de lucros. Deverá ser informado o acumulado do primeiro trimestre no mês de março. Nos próximos meses será lançado de forma mensal. RETIFICAÇÕES - Quanto as RETIFICAÇÕES DA REINF, o fechamento e envio de guias deverá ser realizado pela CONTABILIDADE. Quanto as RETIFICAÇÕES DO E-SOCIAL, o fechamento e o envio de guias deverá ser realizado pelo RH. Necessário prestar atenção para preencher o CP e colocar as horas gastas. Verificar com a INFOCONT a possibilidade de colocar a conferência no sistema. EXCLUSÃO DADOS REINF - Regra geral, não se exclui ou se altera QUALQUER informação diretamente no ECAC. No caso das situações pontuais, necessário registrar o fato e trazer para a diretoria/Infocont. SITTAX - Novo sistema de integração contratado. Curso de apresentação será ministrado de forma online no dia 06/05/2025. JENIFER COMPLETAR . PROCESSOS ÓRGÃOS PÚBLICOS – Todo processo administrativo que deverá ser aberto em algum órgão público (esfera municipal, estadual ou federal), NÃO deverá ser realizado através do acesso pessoal do colaborador, devendo ser realizado ou através do cadastro do próprio cliente ou do cadastro da diretoria. Com relação aos processos abertos anteriormente no site da Prefeitura Municipal de Joinville, estes deverão ser repassados à Diretoria, o número do processo e os dados do cliente, para que possa ser solicitado novo acesso ao processo. Todo processo deverá ser registrado no CP. SUPORTE TI – A partir da próxima semana, a RW terá uma empresa contratada para realizar o suporte na área da TI dos nossos equipamentos. Está sendo definido quais suportes poderão ser realizados e quais colaboradores poderão acionar esta empresa. Próxima Reunião: 13.05.2025Coord. CO Coord. CO/RH Diretoria Todos Diretoria/Coord. CO Todos Diretoria09.05.25 Sempre 30.05.25 Sempre 09.05.25 Sempre 09.05.25 N°Nome Função Assinatura 1Roberto Wuthstrack Sócio Administrador 2Roberto Wuthstrack Junior Gestor Administrativo 3Nicole Helene Wuthstrack Jurídico (Secretária das Reuniões) 4Mileni Dutra Supervisora RH 5Jenifer Bruna Iadelka Supervisora Contábil 6Suzane Karnopp Coordenadora Fiscal 7Bruna Toretti Coordenadora Contábil 8Thais Kraisch Carneiro Coordenadora Contábil 9Augusto César Coordenador Contábil 10Júlia Rafaela Limas Administrativo"
  ],
  "ids": [
    "3870a989-d02a-47ad-9834-af65ce745b7a",
    "bfb9a92b-cf1f-4304-8b47-d0b2a3ec6b17",
    "0b9b1862-709a-48d1-a39d-03a5bd224f2b",
    "08821950-f405-42d9-93db-4de8edc5395c",
    "284118d8-c0ef-492e-8d71-874de4e82a32",
    "550ca022-55ce-41e7-b5fe-baf5939d6c40",
    "3adf557f-6ff3-40d4-830e-22508456b532",
    "accb6a77-99d2-4770-bd56-8bb12df475f3",
    "b06a1055-9102-421b-8462-24270f2363e9",
    "0f106edc-a290-462e-944e-ebe815aa248d"
  ]
}